{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "LocalizationStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": " آیا می‌خواهید"
					},
					"Translation":
					{
						"Text": "Do you want to kick"
					},
					"Key": "Msg.KickPlayer.Pre"
				},
				{
					"Source":
					{
						"Text": "آماده نیستم"
					},
					"Translation":
					{
						"Text": "I'm not ready"
					},
					"Key": "Msg.ImNotReady"
				},
				{
					"Source":
					{
						"Text": "آماده‌ام"
					},
					"Translation":
					{
						"Text": "I'm ready"
					},
					"Key": "Msg.ImReady"
				},
				{
					"Source":
					{
						"Text": "آیا می‌خواهید گروه را ترک کنید؟"
					},
					"Translation":
					{
						"Text": "Do you want to quit lobby"
					},
					"Key": "Msg.QuitLobby"
				},
				{
					"Source":
					{
						"Text": "اتصال شما با سرور قطع شد."
					},
					"Translation":
					{
						"Text": "Connection to server failed."
					},
					"Key": "Msg.DisconnectionReason.NetworkFailure"
				},
				{
					"Source":
					{
						"Text": "انگلیسی"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "Options.English"
				},
				{
					"Source":
					{
						"Text": "بازی در"
					},
					"Translation":
					{
						"Text": "Game starts in"
					},
					"Key": "Msg.GameStarting.Pre"
				},
				{
					"Source":
					{
						"Text": "بالا"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "Options.High"
				},
				{
					"Source":
					{
						"Text": "بسیار پایین"
					},
					"Translation":
					{
						"Text": "Very Low"
					},
					"Key": "Options.VeryLow"
				},
				{
					"Source":
					{
						"Text": "بله"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "تنظیمات"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "Options"
				},
				{
					"Source":
					{
						"Text": "ثانیه آعاز می‌شود"
					},
					"Translation":
					{
						"Text": " "
					},
					"Key": "Msg.GameStarting.Post"
				},
				{
					"Source":
					{
						"Text": "خروج"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "Options.Quit"
				},
				{
					"Source":
					{
						"Text": "خیر"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "را اخراج کنید؟"
					},
					"Translation":
					{
						"Text": "?"
					},
					"Key": "Msg.KickPlayer.Post"
				},
				{
					"Source":
					{
						"Text": "زبان"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "Options.Language"
				},
				{
					"Source":
					{
						"Text": "صدا"
					},
					"Translation":
					{
						"Text": "Sound"
					},
					"Key": "Options.Sound"
				},
				{
					"Source":
					{
						"Text": "فارسی"
					},
					"Translation":
					{
						"Text": "Persian"
					},
					"Key": "Options.Farsi"
				},
				{
					"Source":
					{
						"Text": "متوجه شدم"
					},
					"Translation":
					{
						"Text": "OK"
					},
					"Key": "Ok"
				},
				{
					"Source":
					{
						"Text": "متوسط"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Options.Medium"
				},
				{
					"Source":
					{
						"Text": "مدیر شما را اخراج کرد."
					},
					"Translation":
					{
						"Text": "You has been kicked by admin."
					},
					"Key": "Msg.DisconnectionReason.Kicked"
				},
				{
					"Source":
					{
						"Text": "موسیقی"
					},
					"Translation":
					{
						"Text": "Music"
					},
					"Key": "Options.Music"
				},
				{
					"Source":
					{
						"Text": "پایین"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Options.Low"
				},
				{
					"Source":
					{
						"Text": "کیفیت تصویر"
					},
					"Translation":
					{
						"Text": "Graphic Quality"
					},
					"Key": "Options.GraphicQuality"
				}
			]
		}
	]
}